Repository: mangerlahn/Latest
Catalog: Latest/Interface/*.lproj/Main.strings
Languages: be, cs, fa, ro

# 00n-xr-jcQ.title
source: Update
be: Абнаўленне
cs: Aktualizace
fa: بروزرسانی
ro: Actualizare

# hz9-B4-Xy5.title
source: Services
be: Сервісы
fa: سرویس‌ها
ro: Servicii

# 1Gu-Ep-ZWZ.title
source: Find and Replace…
be: Знайсці і замяніць…
cs: Najít a nahradit…
fa: پیدا کردن و جایگزینی...
ro: Gasire si inlocuire…

# 1Xt-HY-uBw.title
source: Latest
be: Самы апошні
fa: آخرین
ro: Cea mai recenta

# 1Z9-ws-FMW.title
source: Menu
be: Меню
fa: منو
ro: Meniu

# 4sb-4s-VLi.title
source: Quit Latest
be: Выйсці з апошняй версіі
cs: Ukončit Latest
fa: خروج از Latest
ro: Iesire Latest

# 4vf-ia-dzo.title
source: Check for Updates…
be: Праверыць на абнаўленні…
cs: Kontrola aktualizací…
fa: بررسی برای بروزرسانی...
ro: Cauta actualizari…

# 5cs-kb-AQj.title
source: Copy
be: Капіяваць
cs: Skopírovat
fa: کپی
ro: Copiaza

# 5kV-Vb-QxS.title
source: About Latest
be: Пра апошнюю версію
cs: O aplikaci Latest
fa: درباره Latest
ro: Despre Latest

# 63s-Hc-NQY.title
source: Correct Spelling Automatically
be: Аўтаматычнае выпраўленне арфаграфіі
cs: Automatická oprava pravopisu
fa: تصحیح خودکار املا
ro: Corecteaza ortografia automat

# 65u-P1-4rd.title
source: Data Detectors
be: Дэтэктары дадзеных
cs: Detektory údajů
fa: ردیاب داده
ro: Detectoare de date

# 7c2-6r-Saw.title
source: Visit Latest-Website
be: Наведайце апошні вэб-сайт
cs: Navštívit Latest webové stránky
fa: نمایش وبسایت Latest
ro: Viziteaza site-ul Latest

# AYu-sK-qS6.title
source: Main Menu
be: Галоўнае меню
cs: Hlavné menu
fa: منو اصلی
ro: Meniul principal

# Ah1-jH-gCv.title
source: Undo
be: Адмяніць
cs: Vrátit zpátky
fa: بازگردانی
ro: Anuleaza

# Ake-Tt-cX3.title
source: Menu
be: Меню
fa: منو
ro: Meniu

# BOF-NM-1cW.title
source: Preferences…
be: Перавага…
cs: Nastavení…
fa: تنظیمات...
ro: Preferinte…

# D2N-5U-W7Z.title
source: No Updates Available
be: Няма даступных абнаўленняш
cs: Žádné dostupné aktualizace
fa: بروزرسانی‌ای موجود نیست
ro: Nicio actualizare disponibila

# DVo-aG-piG.title
source: Close
be: Закрыць
cs: Zavřít
fa: بستن
ro: Inchide

# ES5-dd-1TR.title
source: Check Spelling While Typing
be: Правярайце арфаграфію пры ўводзе тэксту
cs: Kontrola pravopisu při psaní
fa: بررسی املا موقع تایپ
ro: Verifica ortografia in timpul scrierii

# F2S-fz-NVQ.title
source: Help
be: Дапамога
cs: Pomoc
fa: راهنما
ro: Ajutor

# FKE-Sm-Kum.title
source: Latest Help
be: Апошняя дапамога
cs: Latest Pomoc
fa: Latest راهنما
ro: Ajutor Latest

# FM4-aR-lhK.ibShadowedToolTip
source: Reload
be: Перазагрузіць
cs: Načíst znovu
fa: بارگذاری دوباره
ro: Reincarcare

# G1D-lo-gfr.title
source: Text Replacement
be: Замена тэксту
cs: Nahrazení textu
fa: جایگزینی متن
ro: Inlocuire text

# GMn-QE-qPC.title
source: Paste
be: Уставіць
cs: Vložit
fa: الصاق
ro: Alipire

# GZQ-fq-mFU.title
source: Capitalize
be: Капіталізаваць
cs: Velké začáteční písmena
fa: با حروف بزرگ
ro: Scriere litere mari

# H8h-7b-M4v.title
source: View
be: Прагляд
cs: Zobrazit
fa: نمایش
ro: Vizualizare

# HyV-fh-RgO.title
source: View
be: Выгляд
cs: Zobrazit
fa: نمایش
ro: Vizualizare

# IAo-SY-fd9.title
source: Update
be: Абнаўленне
cs: Aktualizace
fa: بروزرسانی
ro: Actualizare

# J6q-tg-1G2.title
source: Transformations
be: Трансфармацыя
cs: Transformace
fa: تبدیل
ro: Transformari

# Kd2-mp-pUS.title
source: Show All
be: Паказаць ўсё
cs: Zobrazit všechno
fa: نمایش همه
ro: Arata Toate

# LE2-aR-0XJ.title
source: Bring All to Front
be: Выведзіце ўсё на пярэдні план
fa: به جلو آوردن همه
ro: Adu tot in fata

# Lga-BY-8RF.title
source: Cut
be: Выразаць
fa: کات
ro: Taie

# Ljr-hV-usc.title
source: Don't Ignore
be: Не ігнараваць
fa: نادیده نگرفتن
ro: Nu ignora

# NMo-om-nkz.title
source: Services
be: Сервісы
fa: سرویس ها
ro: Servicii

# Nnu-IS-gsC.title
source: Start Speaking
be: Пачаць казаць
fa: شروع صحبت
ro: Vorbeste

# OLo-39-3Sm.label
source: Progress
be: Прагрэс
fa: وضعیت
ro: Progres

# OY7-WF-poV.title
source: Minimize
be: Мінімізаваць
fa: مینمایز کردن
ro: Minimizeaza

# PS4-wi-kF9.title
source: Ignore
be: Ігнараваць
fa: نادیده گرفتن
ro: Ignora

# R4o-n2-Eq4.title
source: Zoom
be: Павялічыць
fa: بزرگنمایی
ro: Mareste

# Rh5-N3-X6H.title
source: Show Ignored Apps
be: Паказаць ігнараваныя дадаткі
fa: نمایش اپلیکیشن‌های نادیده‌گرفته شده
ro: Arata aplicatiile ignorate

# SKi-gD-wYr.title
source: Make Lower Case
be: Зрабіце ніжні рэгістр
fa: با حروف کوچک
ro: Transforma in litere mici

# TKo-Xa-BjT.title
source: Show Substitutions
be: Паказваць замены
fa: نمایش تعویض‌ها
ro: Afiseaza inlocuiri

# Td7-aD-5lo.title
source: Window
be: Акно
fa: پنجره
ro: Fereastra

# UVA-tb-pA9.title
source: Substitutions
be: Замены
fa: تعویض‌ها
ro: Inlocuiri

# Vdr-fp-XzO.title
source: Hide Others
be: Хаваць іншае
fa: پنهان کردن بقیه
ro: Ascunde Altele

# jEo-hx-9Qp.title
source: Smart Quotes
be: Разумныя Цытаты
fa: نقل قول هوشمند
ro: Citate Smart

# l11-q2-MLf.title
source: Substitutions
be: Замена
fa: تعویض‌ها
ro: Inlocuiri

# mS9-zq-Dvi.title
source: Delete
be: Выдаліць
fa: حذف
ro: Sterge

# mTS-fP-YWg.title
source: Edit
be: Рэдактыраваць
fa: ویرایش
ro: Editeaza

# mu8-FK-tXI.title
source: Find…
be: Знайсці…
fa: پیدا کردن...
ro: Cauta…

# o46-Ym-MCY.title
source: Donate
be: Ахвяраванне
fa: کمک مالی
ro: Doneaza

# pDo-aP-nIF.title
source: Jump to Selection
be: Перайсці да выдзялення
fa: رفتن به انتخاب
ro: Sari la Selectie

# qS5-vO-h2j.label
source: Update All
be: Абнавіць усё
fa: بروزرسانی همه
ro: Actualizeaza Toate

# qS5-vO-h2j.paletteLabel
source: Update All
be: Абнавіць усё
fa: بروزرسانی همه
ro: Actualizeaza Toate

# r6p-yM-qya.title
source: Edit
be: Рэдактыраваць
fa: ویرایش
ro: Editeaza

# ryW-4P-l7k.title
source: Use Selection for Find
be: Выкарыстоўвайце вылучэнне для пошуку
fa: استفاده از انتخاب شده برای پیدا کردن
ro: Foloseste selectia pentru cautare

# spt-ns-lYo.title
source: Multiline Label
be: Шматрадковая Пазнака
fa: لیبل چندخطی
ro: Eticheta multilinie

# tXI-mr-wws.title
source: Update All
be: Абнавіць усё
fa: بروزرسانی همه
ro: Actualizeaza Toate

# tw7-g1-6Wz.title
source: Smart Links
be: Інтэлектуальныя спасылкі
fa: لینک های هوشمند
ro: Link-uri smart

# uGs-GF-i9Z.title
source: Stop Speaking
be: Перастаць Размаўляць
fa: توقف صحبت
ro: Opreste vorbirea

# uQy-DD-JDr.title
source: Latest
be: Апошняя версія

# ucY-cy-GON.title
source: Spelling
be: Напісанне
fa: املا
ro: Ortografie

# uw5-pW-jNu.title
source: Smart Dashes
be: Разумныя рыскі
fa: خط تیره‌های هوشمند
ro: Cratime smart

# w14-Ia-4l9.title
source: Open
be: Адкрыць
fa: باز کردن
ro: Deschide

# wmL-ks-XSr.ibShadowedToolTip
source: Update All
be: Абнавіць усё
fa: بروزرسانی همه
ro: Actualizeaza Toate

# 4J7-dP-txa.title
source: Enter Full Screen
be: Увайдзіце ў поўнаэкранны рэжым
cs: Zobrazit na celou obrazovku
fa: ورود به حالت تمام صفحه
ro: Mod Ecran Complet

# wpr-3q-Mcd.title
source: Help
be: Дапамога
fa: راهنما
ro: Ajutor

# wtc-0j-cAV.title
source: Spelling and Grammar
be: Арфаграфія і Граматыка
fa: املا و گرامر
ro: Ortografie si gramatica

# x6Q-gr-lO2.title
source: Paste and Match Style
be: Ўстаўце і супастаўце стыль
fa: الصاق در ترکیب با استایل
ro: Alipeste si potriveste stilul

# y5A-ib-gR6.title
source: Speech
be: Прадмова
fa: صحبت
ro: Vorbire

# yPN-rG-tgD.title
source: Find Previous
be: Знайсці папярэдні
fa: پیدا کردن قبلی ها
ro: Gaseste anteriorul

# 6Cd-Qc-3Xc.title
source: Show Unsupported Apps
be: Паказваць непадтрымоўваныя прыкладанні
cs: Zobrazit nepodporované aplikace
fa: نمایش اپلیکیشن‌های پشتیبانی نشده
ro: Arata aplicatiile nesuportate

# Cm3-IX-Kw4.title
source: Failed to load the release notes!
be: Не атрымалася загрузіць заўвагі да выпуску!
cs: Nepodařilo se načíst poznámky k vydání!
fa: اشکال در لود کردن متن این ریلیز.
ro: Nu s-au putut incarca notele de lansare!

# Id2-BS-gzO.title
source: Select All
be: Выбраць ўсё
cs: Vybrat všechno
fa: انتخاب همه
ro: Selectare Toate

# OLo-39-3Sm.paletteLabel
source: Progress
be: Прагрэс
fa: وضعیت
ro: Progres

# Olw-nP-bQN.title
source: Hide Latest
be: Схаваць апошнюю версію
fa: پنهان کردن Latest
ro: Ascunde Latest

# XVu-eG-PUK.title
source: Show Installed Apps
be: Паказаць усталяваныя дадаткі
fa: نمایش اپلیکیشن‌های نصب شده
ro: Arata aplicatii instalate

# Xng-11-x9Q.title
source: Make Upper Case
be: Зрабіце верхні рэгістр
fa: بزرگ کردن حروف
ro: Transforma in litere mari

# eIs-LJ-TQe.title
source: Check Document Now
be: Праверыць Дакументы Зараз
fa: بررسی داکیومنت
ro: Verifica documentul acum

# WX3-Xi-vCY.title
source: Show Spelling and Grammar
be: Паказаць арфаграфію і грамаціку
fa: نمایش گرامر و املا
ro: Arata ortografie si gramatica

# YRo-LJ-qSP.title
source: Transformations
be: Трансфармацыя
fa: تغییرات
ro: Transformari

# Yj4-SM-ocg.title
source: Redo
be: Перарабіць
fa: انجام دوباره
ro: Refa

# aCF-1x-0c1.title
source: Find
be: Знайсці
fa: پیدا کردن
ro: Gaseste

# cWB-Qy-jEV.title
source: Speech
be: Прамова
fa: صحبت
ro: Vorbire

# gU8-2v-afa.title
source: Find Next
be: Знасйці Наступнае
fa: پیدا کردن بعدی
ro: Gaseste urmatorul

# h9B-7u-6ru.title
source: Show in Finder
be: Паказаць у Finder
fa: نمایش در فایندر
ro: Arata in Finder

# hOB-nw-cIX.title
source: Find
be: Знайсці
fa: پیدا کردن
ro: Gaseste

# ZWx-q6-TJz.label
source: Reload
be: Перазагрузіць
fa: بارگذاری دوباره
ro: Reincarcare

# ZWx-q6-TJz.paletteLabel
source: Reload
be: Перазагрузіць
fa: بارگذاری دوباره
ro: Reincarcare

# aUF-d1-5bR.title
source: Window
be: Акно
fa: پنجره
ro: Fereastra

# bib-Uj-vzu.title
source: File
be: Файл
fa: فایل
ro: Fisier

# bm3-iR-6vZ.title
source: Show in Finder
be: Паказаць ў Finder
fa: نمایش در فایندر
ro: Arata in Finder

# c4C-I9-Gd0.title
source: Check for Updates…
be: Праверыць на абнаўленні…
fa: بررسی برای بروزرسانی‌ها...
ro: Cauta actualizari…

# dMs-cI-mzQ.title
source: File
be: Файл
fa: فایل
ro: Fisier

# iLi-Yb-UfX.title
source: Loading Release Notes
be: Загрузка заўваг да выпуску
fa: بارگذاری توضیحات نسخه
ro: Incarca note lansare

# iUE-OL-cvh.title
source: Smart Copy/Paste
be: Інтэлектуальнае капіраванне / устаўка
fa: کپی/الصاق هوشمند
ro: Copy/Paste Smart

# iis-Dj-0TB.title
source: Check Grammar With Spelling
be: Праверыць Граматыку З Арфаграфіяй
fa: بررسی گرامر با املا
ro: Verifica gramatica si ortografia

# 1fA-1k-qER.title
source: Sort By
be: Сартаваць па
ro: Sorteaza dupa

# ZKg-u2-aqr.title
source: Sort By
be: Сартаваць па
ro: Sorteaza dupa
